[
  "dataview",
  "obsidian-charts",
  "obsidian-banners",
  "obsidian-advanced-uri",
  "zettelkasten-llm-tools",
  "obsidian-book-search-plugin",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-projects",
  "update-time-on-edit",
  "obsidian-wikipedia",
  "copilot",
  "smart-connections",
  "better-export-pdf",
  "templater-obsidian",
  "auto-note-mover",
  "digitalgarden",
  "quickadd",
  "obsidian-mind-map",
  "xmind-viewer",
  "mxmind",
  "excalibrain"
]